<?php ?>
<br>
<br>
<p>Доверьте ремонт нашим мастерам, которые обладают опытом работы более 10 лет. Они готовы выполнить работу любой сложности и подарить вашей кофемашине новую жизнь. Частой причиной поломки кофемашины можно назвать длительное использование без своевременного технического обслуживания.</p>

<p><i>ЗАЧЕМ НУЖНО СЕРВИСНОЕ ОБСЛУЖИВАНИЕ КОФЕМАШИН?</i></p>

<p><b>Декальцинация</b></p>

<p>Известковый налет от воды ломает рабочие узлы кофемашины. Замена и ремонт обходятся в тысячи рублей, а иногда дешевле купить новую кофемашину</p>

<p>А всего-то нужно периодически делать декальцинацию кофемашины специальными средствами!</p>

<p><b>Очистка от кофейных масел</b></p>

<p>При приготовлении кофе в кофемашине остается налёт кофейных масел. Если их не убирать, они накапливаются, гниют и портят вкус кофе.</p>

<p>Вы же очищаете от жира посуду, в которой готовите еду? Кофемашину тоже нужно чистить от масел, чтобы кофе всегда был свежим.</p>

<p><b>Полная чистка с разбором</b></p>

<p>Со временем внутри кофемашины накапливаются остатки кофе, которые гниют, если их не вычищать. Образуются наросты прогорклого кофе, махровая плесень разных цветов.</p>

<p>Чтобы избежать этого, кофемашину нужно периодически разбирать, очищать и дезинфицировать внутренние узлы.</p>

<p>Предлагаем заключить договор на плановое обслуживание машины. В это обслуживание входят технические и профилактические работы, с помощью которых кофемашина будет работать без поломок и сбоев.</p>

