<?php ?>
<br>
<br>
<p>Доверьте ремонт нашим мастерам, которые обладают опытом работы более 10 лет. Они готовы выполнить работу любой сложности и подарить вашей кофемашине новую жизнь. Частой причиной поломки кофемашины можно назвать длительное использование без своевременного технического обслуживания.</p>

<p class="why-need">ЗАЧЕМ НУЖНО СЕРВИСНОЕ ОБСЛУЖИВАНИЕ КОФЕМАШИН?</p>

<div class="reasons">
	<div class="reason-item">
		<div class="reason-label">Декальцинация</div>
		<div class="reason-item-img">
			<img src="/images/reason1.jpg" alt="reason">
		</div>
		<div class="reason-item-text">
			<p>Известковый налёт от воды ломает рабочие узлы кофемашины. Замена и ремонт обходятся в тысячи рублей, а иногда дешевле купить новую кофемашину</p>
			<p>А всего-то нужно периодически делать декальцинацию кофемашины специальными средствами!</p>
		</div>
	</div>
	<div class="reason-item">
		<div class="reason-label">Очистка от кофейных масел</div>
		<div class="reason-item-img">
			<img src="/images/reason2.jpg" alt="reason">
		</div>
		<div class="reason-item-text">
			<p>При приготовлении кофе в кофемашине остается налёт кофейных масел. Если их не убирать, они накапливаются, гниют и портят вкус кофе.</p>
			<p>Вы же очищаете от жира посуду, в которой готовите еду? Кофемашину тоже нужно чистить от масел, чтобы кофе всегда был свежим.</p>
		</div>
	</div>
	<div class="reason-item">
		<div class="reason-label">Полная чистка с разбором</div>
		<div class="reason-item-img">
			<img src="/images/reason3.jpg" alt="reason">
		</div>
		<div class="reason-item-text">
			<p>Со временем внутри кофемашины накапливаются остатки кофе, которые гниют, если их не вычищать. Образуются наросты прогорклого кофе, махровая плесень разных цветов.</p>
			<p>Чтобы избежать этого, кофемашину нужно периодически разбирать, очищать и дезинфицировать внутренние узлы.</p>
		</div>
	</div>
</div>

<p class="propose">Предлагаем заключить договор на плановое обслуживание машины. В это обслуживание входят технические и профилактические работы, с помощью которых кофемашина будет работать без поломок и сбоев.</p>

